Repository: cappenz/Scedra
Catalog: Scedra/Localizable.xcstrings
Source language: en
Languages: de, es, fr

# “%@” is in “%@”, which is read-only. Delete it at the source.
source: “%1$@” is in “%2$@”, which is read-only. Delete it at the source.
de: „%1$@“ liegt in „%2$@“, nur lesbar. Dort löschen, wo er herkommt.
es: “%1$@” está en “%2$@”, que es de solo lectura. Bórralo en el origen.
fr: « %1$@ » est dans « %2$@ », en lecture seule. Supprimez-le à la source.

# “%@” is in “%@”, which is read-only. Edit it at the source.
source: “%1$@” is in “%2$@”, which is read-only. Edit it at the source.
de: „%1$@“ liegt in „%2$@“, nur lesbar. Dort bearbeiten, wo er herkommt.
es: “%1$@” está en “%2$@”, que es de solo lectura. Edítalo en el origen.
fr: « %1$@ » est dans « %2$@ », en lecture seule. Modifiez-le à la source.

# %@ at %@
source: %1$@ at %2$@
de: %1$@ bei %2$@
es: %1$@ en %2$@
fr: %1$@ à %2$@

source: %@ is about a %lld-min walk
de: %@ ist etwa %lld Min. zu Fuß
es: %@ está a unos %lld min a pie
fr: %@ est à environ %lld min à pied

source: %@ is at the place
de: %@ ist am Ort
es: %@ está en el sitio
fr: %@ est sur place

source: %@ time
de: Uhrzeit %@
es: Hora de %@
fr: Heure %@

source: %@, all day
de: %@, ganztägig
es: %@, todo el día
fr: %@, toute la journée

source: %lld hr
de: %lld Std.
es: %lld h
fr: %lld h

# %lld hr %lld min
source: %1$lld hr %2$lld min
de: %1$lld Std. %2$lld Min.
es: %1$lld h %2$lld min
fr: %1$lld h %2$lld min

source: %lld min at home
de: %lld Min. zu Hause
es: %lld min en casa
fr: %lld min à la maison

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld

source: ~%lld min drive
de: ~%lld Min. mit dem Auto
es: ~%lld min en coche
fr: ~%lld min en voiture

source: ~%lld min drive · ~%lld min back
de: ~%lld Min. mit dem Auto · ~%lld Min. zurück
es: ~%lld min en coche · ~%lld min de vuelta
fr: ~%lld min en voiture · ~%lld min retour

source: ~%lld min drive · ~%lld min back · ~%lld min round trip
de: ~%lld Min. mit dem Auto · ~%lld Min. zurück · ~%lld Min. Hin und zurück
es: ~%lld min en coche · ~%lld min de vuelta · ~%lld min ida y vuelta
fr: ~%lld min en voiture · ~%lld min retour · ~%lld min aller-retour

source: ~%lld min drive each way
de: ~%lld Min. mit dem Auto je Strecke
es: ~%lld min en coche por trayecto
fr: ~%lld min en voiture dans chaque sens

source: ~%lld min drive from %@. %@
de: ~%lld Min. Fahrt von %@. %@
es: ~%lld min en coche desde %@. %@
fr: ~%lld min en voiture depuis %@. %@

source: ~%lld min drive won’t make it. Transit is ~%lld min and fits.
de: ~%lld Min. Fahrt reicht nicht. ÖPNV ~%lld Min. und passt.
es: ~%lld min en coche no llega. Transporte ~%lld min y sí cabe.
fr: ~%lld min en voiture, trop juste. Transports ~%lld min, ça passe.

# ~%lld min drive, %@ between %@ and %@.
source: ~%1$lld min drive, %2$@ between %3$@ and %4$@.
de: ~%1$lld Min. Fahrt, %2$@ zwischen %3$@ und %4$@.
es: ~%1$lld min en coche, %2$@ entre %3$@ y %4$@.
fr: ~%1$lld min en voiture, %2$@ entre %3$@ et %4$@.

source: ~%lld min home, then ~%lld min to %@. Leave home by %@. About %lld min at home.
de: ~%lld Min. nach Hause, dann ~%lld Min. zu %@. Zu Hause los um %@. Etwa %lld Min. zu Hause.
es: ~%lld min a casa, luego ~%lld min a %@. Sal de casa a las %@. Unos %lld min en casa.
fr: ~%lld min pour rentrer, puis ~%lld min vers %@. Partez de chez vous à %@. Environ %lld min à la maison.

source: ~%lld min transit
de: ~%lld Min. ÖPNV
es: ~%lld min en transporte
fr: ~%lld min en transports

source: ~%lld min transit · ~%lld min back
de: ~%lld Min. ÖPNV · ~%lld Min. zurück
es: ~%lld min en transporte · ~%lld min de vuelta
fr: ~%lld min en transports · ~%lld min retour

source: ~%lld min transit · ~%lld min back · ~%lld min round trip
de: ~%lld Min. ÖPNV · ~%lld Min. zurück · ~%lld Min. Hin und zurück
es: ~%lld min en transporte · ~%lld min de vuelta · ~%lld min ida y vuelta
fr: ~%lld min en transports · ~%lld min retour · ~%lld min aller-retour

source: ~%lld min transit each way
de: ~%lld Min. mit Bahn/Bus je Strecke
es: ~%lld min en transporte por trayecto
fr: ~%lld min en transports dans chaque sens

source: ~%lld min walk
de: ~%lld Min. zu Fuß
es: ~%lld min a pie
fr: ~%lld min à pied

source: ~%lld min walk · ~%lld min back
de: ~%lld Min. zu Fuß · ~%lld Min. zurück
es: ~%lld min a pie · ~%lld min de vuelta
fr: ~%lld min à pied · ~%lld min retour

source: ~%lld min walk · ~%lld min back · ~%lld min round trip
de: ~%lld Min. zu Fuß · ~%lld Min. zurück · ~%lld Min. Hin und zurück
es: ~%lld min a pie · ~%lld min de vuelta · ~%lld min ida y vuelta
fr: ~%lld min à pied · ~%lld min retour · ~%lld min aller-retour

source: ~%lld min walk each way
de: ~%lld Min. zu Fuß je Strecke
es: ~%lld min a pie por trayecto
fr: ~%lld min à pied dans chaque sens

source: 1 hr
de: 1 Std.
es: 1 h
fr: 1 h

source: 10 min · OK while driving
de: 10 Min. · OK beim Fahren
es: 10 min · vale al conducir
fr: 10 min · OK en voiture

source: 30 min · grocery, travel
de: 30 Min. · Einkauf, Fahrt
es: 30 min · supermercado, desplazamiento
fr: 30 min · épicerie, trajet

source: 45 min · needs focus
de: 45 Min. · braucht Fokus
es: 45 min · necesita concentración
fr: 45 min · besoin de concentration

source: 123 Main Street
de: Hauptstraße 123
es: Calle Mayor 123
fr: 123 rue Principale

source: A guess — change if needed.
de: Eine Schätzung — ändern, wenn nötig.
es: Una idea — cámbiala si hace falta.
fr: Une estimation — changez si besoin.

source: Add an address
de: Adresse hinzufügen
es: Añadir una dirección
fr: Ajouter une adresse

source: Add one and Scedra will find a time.
de: Eine hinzufügen — Scedra findet eine Zeit.
es: Añade una y Scedra busca un hueco.
fr: Ajoutez-en une, Scedra trouve un horaire.

source: Add task
de: Aufgabe hinzufügen
es: Añadir tarea
fr: Ajouter une tâche

source: Address
de: Adresse
es: Dirección
fr: Adresse

source: After
de: Danach
es: Después
fr: Après

source: All day
de: Ganztägig
es: Todo el día
fr: Toute la journée

source: Also a %lld min walk.
de: Auch %lld Min. zu Fuß.
es: También %lld min a pie.
fr: Aussi %lld min à pied.

source: Anything you need for %@
de: Was Sie brauchen für %@
es: Lo que necesites para %@
fr: Ce qu’il vous faut pour %@

source: Appointment
de: Termin
es: Cita
fr: Rendez-vous

source: Appointment %@
de: Termin %@
es: Cita %@
fr: Rendez-vous %@

source: arrive %@ early
de: %@ früher ankommen
es: llegar %@ antes
fr: arriver %@ en avance

source: Asking Maps for drive time…
de: Frage Karten nach der Fahrzeit…
es: Pidiendo el tiempo en coche a Mapas…
fr: Demande du temps de trajet à Plans…

source: Asking Maps for transit time…
de: Frage Karten nach der ÖPNV-Zeit…
es: Pidiendo el tiempo en transporte a Mapas…
fr: Demande du temps en transports à Plans…

source: at %@
de: um %@
es: a las %@
fr: à %@

source: Before
de: Davor
es: Antes
fr: Avant

source: Best name match
de: Bester Namens-Treffer
es: Mejor coincidencia de nombre
fr: Meilleure correspondance de nom

source: Between stops
de: Zwischen Stopps
es: Entre paradas
fr: Entre les arrêts

source: Blush
de: Rouge
es: Rubor

source: Bring: %@
de: Mitnehmen: %@
es: Llevar: %@
fr: Apporter : %@

source: Buy groceries
de: Einkaufen
es: Comprar la compra
fr: Faire les courses

source: Calendar
de: Kalender
es: Calendario
fr: Calendrier

source: Calendar %@, with drive
de: Kalender %@, mit Fahrt
es: Calendario %@, con trayecto
fr: Calendrier %@, avec trajet

source: Calendar %@, with transit
de: Kalender %@, mit ÖPNV
es: Calendario %@, con transporte
fr: Calendrier %@, avec transports

source: Calendar %@, with walk
de: Kalender %@, zu Fuß
es: Calendario %@, a pie
fr: Calendrier %@, à pied

source: Calendar access is off. Enable it in Settings.
de: Kalenderzugriff ist aus. In Einstellungen einschalten.
es: El acceso a Calendario está off. Actívalo en Ajustes.
fr: L’accès à Calendrier est désactivé. Activez-le dans Réglages.

source: Calendar access needed to save.
de: Kalenderzugriff nötig zum Speichern.
es: Hace falta acceso a Calendario para guardar.
fr: Accès à Calendrier requis pour enregistrer.

source: Calendar did not accept this appointment. Check Calendar access in Settings.
de: Kalender hat diesen Termin nicht übernommen. Prüfen Sie den Kalenderzugriff in den Einstellungen.
es: Calendario no aceptó esta cita. Revisa el acceso a Calendario en Ajustes.
fr: Calendrier n’a pas accepté ce rendez-vous. Vérifiez l’accès à Calendrier dans Réglages.

source: Call dentist
de: Zahnarzt anrufen
es: Llamar al dentista
fr: Appeler le dentiste

source: Can do during
de: Geht während
es: Se puede hacer durante
fr: Peut se faire pendant

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler

source: Capture
de: Erfassen
es: Captura
fr: Saisie

source: Category
de: Kategorie
es: Categoría
fr: Catégorie

source: Category (optional)
de: Kategorie (optional)
es: Categoría (opcional)
fr: Catégorie (facultatif)

source: Changing this parks the task here. Scedra will not move anything else.
de: Damit bleibt die Aufgabe hier. Scedra verschiebt sonst nichts.
es: Esto aparca la tarea aquí. Scedra no moverá nada más.
fr: Cela fixe la tâche ici. Scedra ne déplacera rien d’autre.

source: charger, helmet…
de: Ladegerät, Helm…
es: cargador, casco…
fr: chargeur, casque…

source: Checking Calendar access…
de: Kalenderzugriff wird geprüft…
es: Comprobando el acceso a Calendario…
fr: Vérification de l’accès à Calendrier…

source: Checking the gap…
de: Lücke wird geprüft…
es: Comprobando el hueco…
fr: Vérification de l’intervalle…

source: Choose photo
de: Foto wählen
es: Elegir foto
fr: Choisir une photo

source: Class
de: Unterricht
es: Clase
fr: Cours

source: Collapse
de: Einklappen
es: Contraer
fr: Réduire

source: Collapsed
de: Eingeklappt
es: Contraído
fr: Réduit

source: Completed
de: Erledigt
es: Completadas
fr: Terminées

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer

source: Conflict
de: Konflikt
es: Conflicto
fr: Conflit

source: CONFLICT
de: KONFLIKT
es: CONFLICTO
fr: CONFLIT

source: Couldn’t find “%@” in Calendar. It may already be gone.
de: „%@“ ist im Kalender nicht mehr da. Vielleicht schon weg.
es: No está “%@” en Calendario. Puede que ya no esté.
fr: « %@ » introuvable dans Calendrier. Il a peut-être déjà disparu.

source: couldn't get a drive back
de: Rückfahrt mit dem Auto nicht ermittelt
es: no hay tiempo de vuelta en coche
fr: impossible d’obtenir le retour en voiture

source: couldn't get a transit back
de: Rückfahrt mit ÖPNV nicht ermittelt
es: no hay tiempo de vuelta en transporte
fr: impossible d’obtenir le retour en transports

source: Couldn’t open that photo. Pick another, or type it.
de: Foto ließ sich nicht öffnen. Anderes wählen oder tippen.
es: No se pudo abrir esa foto. Elige otra, o escríbela.
fr: Impossible d’ouvrir cette photo. Choisissez-en une autre, ou tapez-le.

source: Couldn’t pin this place
de: Ort konnte nicht gefunden werden
es: No se pudo fijar este lugar
fr: Impossible de localiser ce lieu

source: Couldn’t read an appointment.
de: Kein Termin in dem Text.
es: No se pudo leer una cita.
fr: Impossible de lire un rendez-vous.

source: Couldn’t read that photo. Try a clearer shot, or type it.
de: Foto nicht lesbar. Klareres Bild oder tippen.
es: No se pudo leer esa foto. Prueba una más clara, o escríbela.
fr: Impossible de lire cette photo. Essayez plus net, ou tapez-le.

source: Couldn’t read what you typed.
de: Die Eingabe konnte nicht gelesen werden.
es: No se pudo leer lo que escribiste.
fr: Impossible de lire ce que vous avez saisi.

source: Current time
de: Aktuelle Uhrzeit
es: Hora actual
fr: Heure actuelle

source: Date
de: Datum
es: Fecha

source: Date and time filled from now — change if needed.
de: Datum und Uhrzeit von jetzt — ändern, wenn nötig.
es: Fecha y hora rellenadas desde ahora — cámbialas si hace falta.
fr: Date et heure remplies à partir de maintenant — changez si besoin.

source: Deadline
de: Frist
es: Fecha límite
fr: Échéance

source: Deadline %@
de: Frist %@
es: Fecha límite %@
fr: Échéance %@

source: Delete %@
de: %@ löschen
es: Eliminar %@
fr: Supprimer %@

source: Delete from Calendar
de: Aus dem Kalender löschen
es: Eliminar del Calendario
fr: Supprimer du Calendrier

source: Delete task
de: Aufgabe löschen
es: Eliminar tarea
fr: Supprimer la tâche

source: Delete this appointment?
de: Diesen Termin löschen?
es: ¿Eliminar esta cita?
fr: Supprimer ce rendez-vous ?

source: Delete this task?
de: Diese Aufgabe löschen?
es: ¿Eliminar esta tarea?
fr: Supprimer cette tâche ?

source: Dentist — insurance card, referral
de: Zahnarzt — Versichertenkarte, Überweisung
es: Dentista — tarjeta del seguro, derivación
fr: Dentiste — carte d’assurance, ordonnance

source: dentist tomorrow at 2 at Stanford
de: Zahnarzt morgen um 14 Uhr in Stanford
es: dentista mañana a las 2 en Stanford
fr: dentiste demain à 14 h à Stanford

source: Don’t go home
de: Nicht nach Hause
es: No vayas a casa
fr: Ne rentrez pas

source: Don’t go home — go to %@
de: Nicht nach Hause — weiter zu %@
es: No vayas a casa — ve a %@
fr: Ne rentrez pas — allez à %@

source: Done
de: Fertig
es: Hecho
fr: OK

source: Drive
de: Auto
es: Coche
fr: Voiture

source: Driving
de: Mit dem Auto
es: En coche
fr: En voiture

source: Driving home and out again is ~%lld min and won’t fit. Transit is ~%lld min home, then ~%lld min to %@.
de: Hin und wieder raus mit dem Auto sind ~%lld Min. und passen nicht. ÖPNV ist ~%lld Min. nach Hause, dann ~%lld Min. zu %@.
es: Ir a casa y salir otra vez son ~%lld min y no cabe. El transporte son ~%lld min a casa, luego ~%lld min a %@.
fr: Rentrer puis ressortir en voiture c’est ~%lld min et ça ne passe pas. Les transports sont ~%lld min pour rentrer, puis ~%lld min vers %@.

source: Duration
de: Dauer
es: Duración
fr: Durée

source: Duration assumed
de: Dauer angenommen
es: Duración supuesta
fr: Durée supposée

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier

source: Edit task
de: Aufgabe bearbeiten
es: Editar tarea
fr: Modifier la tâche

source: End
de: Ende
es: Fin
fr: Fin

source: Ends
de: Ende
es: Fin
fr: Fin

source: Expanded
de: Erweitert
es: Expandido
fr: Développé

source: Extra time
de: Zusatzzeit
es: Tiempo extra
fr: Temps en plus

source: Extra time %@
de: Zusatzzeit %@
es: Tiempo extra %@
fr: Temps en plus %@

source: Finding in that area…
de: Suche in dem Gebiet…
es: Buscando en esa zona…
fr: Recherche dans ce secteur…

source: Finding nearby…
de: Suche in der Nähe…
es: Buscando cerca…
fr: Recherche à proximité…

source: Finish chemistry homework
de: Chemiehausaufgaben fertigmachen
es: Terminar los deberes de química
fr: Finir les devoirs de chimie

source: Focused work
de: Fokussierte Arbeit
es: Trabajo concentrado
fr: Travail concentré

source: for %@
de: für %@
es: durante %@
fr: pendant %@

source: For the greeting. Blank is just “Hi”.
de: Für die Begrüßung. Leer ist nur „Hi“.
es: Para el saludo. Vacío es solo “Hola”.
fr: Pour le salut. Vide = juste « Salut ».

source: from here
de: von hier
es: desde aquí
fr: depuis ici

source: from Home
de: von zu Hause
es: desde casa
fr: depuis chez vous

source: Full Calendar access needed to delete. Turn it on in Settings.
de: Voller Kalenderzugriff nötig zum Löschen. In Einstellungen einschalten.
es: Hace falta acceso completo a Calendario para borrar. Actívalo en Ajustes.
fr: Accès complet à Calendrier requis pour supprimer. Activez-le dans Réglages.

source: Go to %@
de: Weiter zu %@
es: Ve a %@
fr: Allez à %@

source: Grant full Calendar access to check overlaps. Events won’t move.
de: Vollen Kalenderzugriff erlauben, um Überschneidungen zu sehen. Termine bleiben.
es: Da acceso completo a Calendario para ver solapes. Los eventos no se mueven.
fr: Autorisez l’accès complet à Calendrier pour voir les chevauchements. Les événements ne bougent pas.

source: Grant full Calendar access to list events.
de: Vollen Kalenderzugriff erlauben, um Termine zu listen.
es: Da acceso completo a Calendario para listar eventos.
fr: Autorisez l’accès complet à Calendrier pour lister les événements.

source: grocery
de: Lebensmittel
es: supermercado
fr: épicerie

source: Gym bag / change of clothes
de: Sporttasche / Wechselkleidung
es: Bolsa de gym / muda
fr: Sac de sport / change

source: Head to %@ — %lld min to spare.
de: Weiter zu %@ — %lld Min. übrig.
es: Ve hacia %@ — %lld min de sobra.
fr: Allez vers %@ — %lld min de marge.

source: Heads up
de: Hinweis
es: Aviso
fr: À noter

source: Hear
de: Anhören
es: Escuchar
fr: Écouter

source: Hi, %@. Settings
de: Hi, %@. Einstellungen
es: Hola, %@. Ajustes
fr: Salut, %@. Réglages

source: Home
de: Zuhause
es: Casa
fr: Maison

source: Home address
de: Heimatadresse
es: Dirección de casa
fr: Adresse chez vous

source: homework
de: Hausaufgaben
es: deberes
fr: devoirs

source: How I move
de: Wie ich unterwegs bin
es: Cómo me muevo
fr: Comment je me déplace

source: How you’ll get there
de: Wie Sie hinkommen
es: Cómo llegarás
fr: Comment vous y rendre

source: I’ll walk up to
de: Ich gehe zu Fuß bis
es: Caminaré hasta
fr: Je marche jusqu’à

source: ID, insurance card
de: Ausweis, Versichertenkarte
es: ID, tarjeta del seguro
fr: Pièce d’identité, carte d’assurance

source: If I only have
de: Wenn ich nur
es: Si solo tengo
fr: Si je n’ai que

source: includes %lld min leaving-home buffer
de: inkl. %lld Min. Losfahr-Puffer
es: incluye %lld min para salir de casa
fr: inclut %lld min pour sortir de chez vous

source: Includes drive. Appointment is %@.
de: Fahrt inklusive. Der Termin ist %@.
es: Incluye el trayecto. La cita es %@.
fr: Trajet compris. Le rendez-vous est %@.

source: It overlaps another task or event. Nothing else will be moved. Pick a different time.
de: Es überschneidet sich mit einer anderen Aufgabe oder einem Termin. Sonst wird nichts verschoben. Wähle eine andere Zeit.
es: Se solapa con otra tarea o evento. No se moverá nada más. Elige otra hora.
fr: Cela chevauche une autre tâche ou un événement. Rien d’autre ne sera déplacé. Choisissez un autre horaire.

source: Jump to today
de: Zu heute springen
es: Ir a hoy
fr: Aller à aujourd’hui

source: Lavender
de: Lavendel
es: Lavanda
fr: Lavande

source: Leave by %@
de: Los um %@
es: Salir a las %@
fr: Partir à %@

source: Leave now
de: Jetzt losfahren
es: Salir ahora
fr: Partir maintenant

source: Leave now — Google Maps or Waze to %@.
de: Jetzt los — Google Maps oder Waze nach %@.
es: Sal ya — Google Maps o Waze a %@.
fr: Partez maintenant — Google Maps ou Waze vers %@.

source: Leave now — transit to %@.
de: Jetzt los — ÖPNV nach %@.
es: Sal ya — transporte a %@.
fr: Partez maintenant — transports vers %@.

# leaveByInline %@
source: leave by %@
de: los um %@
es: salir a las %@
fr: partir à %@

source: Leaving home
de: Losfahren von zu Hause
es: Salir de casa
fr: Sortir de chez moi

source: Listen or type an appointment first.
de: Hören oder tippen Sie zuerst einen Termin.
es: Escucha o escribe una cita primero.
fr: Écoutez ou tapez d’abord un rendez-vous.

source: Listening… speak the appointment
de: Hört zu… sagen Sie den Termin
es: Escuchando… di la cita
fr: Écoute… dictez le rendez-vous

source: Listening… tap Stop when done
de: Hört zu… Stop tippen, wenn fertig
es: Escuchando… toca Stop al terminar
fr: Écoute… appuyez sur Stop quand c’est bon

source: Location
de: Ort
es: Lugar
fr: Lieu

source: Location (optional)
de: Ort (optional)
es: Lugar (opcional)
fr: Lieu (facultatif)

source: Look
de: Aussehen
es: Apariencia
fr: Apparence

source: Mark complete
de: Als erledigt markieren
es: Marcar como hecha
fr: Marquer comme terminée

source: Mark not complete
de: Als nicht erledigt markieren
es: Marcar como no hecha
fr: Marquer comme non terminée

source: Midnight
de: Mitternacht
es: Medianoche
fr: Minuit

source: Mini profile
de: Mini-Profil
es: Mini perfil
fr: Mini profil

source: More details
de: Weitere Angaben
es: Más detalles
fr: Plus de détails

source: Navigate
de: Route
es: Navegar
fr: Itinéraire

source: Navigate with %@
de: Route mit %@
es: Navegar con %@
fr: Itinéraire avec %@

source: Near %@
de: Bei %@
es: Cerca de %@
fr: Près de %@

source: Near home
de: In der Nähe von Zuhause
es: Cerca de casa
fr: Près de chez vous

source: Nearby match
de: Treffer in der Nähe
es: Coincidencia cercana
fr: Correspondance proche

source: Nearest transit: %@ (%@)
de: Nächster ÖPNV: %@ (%@)
es: Transporte más cercano: %@ (%@)
fr: Transports les plus proches : %@ (%@)

source: New task
de: Neue Aufgabe
es: Nueva tarea
fr: Nouvelle tâche

source: Next day
de: Nächster Tag
es: Día siguiente
fr: Jour suivant

source: No default calendar is available on this device.
de: Auf diesem Gerät ist kein Standardkalender verfügbar.
es: No hay un calendario predeterminado en este dispositivo.
fr: Aucun calendrier par défaut n’est disponible sur cet appareil.

source: No drive time from Maps
de: Keine Fahrzeit von Karten
es: Sin tiempo en coche de Mapas
fr: Pas de temps de trajet de Plans

source: No drive time saved.
de: Keine Fahrzeit gespeichert.
es: Sin tiempo en coche guardado.
fr: Pas de temps de trajet enregistré.

source: No match in that area — saving as entered
de: Kein Treffer in dem Gebiet — wird so gespeichert
es: Sin coincidencia en esa zona — se guarda tal cual
fr: Aucun lieu dans ce secteur — enregistré tel quel

source: No nearby match — saving as entered
de: Kein Treffer in der Nähe — wird so gespeichert
es: Sin coincidencia cerca — se guarda tal cual
fr: Aucun lieu proche — enregistré tel quel

source: No open tasks
de: Keine offenen Aufgaben
es: No hay tareas abiertas
fr: Aucune tâche ouverte

source: No text in that photo. Try a clearer shot, or type it.
de: Kein Text im Foto. Klareres Bild oder tippen.
es: No hay texto en esa foto. Prueba una más clara, o escríbela.
fr: Pas de texte dans cette photo. Essayez plus net, ou tapez-le.

source: no time
de: keine Zeit
es: sin tiempo
fr: pas le temps

source: No transit — this is drive time
de: Kein ÖPNV — das ist Fahrzeit
es: Sin transporte — esto es tiempo en coche
fr: Pas de transports — c’est le temps en voiture

source: No transit route
de: Keine ÖPNV-Verbindung
es: Sin ruta de transporte
fr: Pas d’itinéraire en transports

source: No transit time saved.
de: Keine ÖPNV-Zeit gespeichert.
es: Sin tiempo en transporte guardado.
fr: Pas de temps en transports enregistré.

source: Not placed yet
de: Noch nicht gelegt
es: Aún sin hora
fr: Pas encore placée

source: Notes
de: Notizen
es: Notas

source: Notes — hours, parking…
de: Notizen — Zeiten, Parken…
es: Notas — horarios, parking…
fr: Notes — horaires, parking…

source: Notes (optional)
de: Notizen (optional)
es: Notas (opcional)
fr: Notes (facultatif)

source: Nothing listed yet. Grant full access to see other events.
de: Noch nichts angezeigt. Vollen Zugriff für andere Termine.
es: Aún no hay nada. Da acceso completo para ver otros eventos.
fr: Rien d’affiché. Accès complet pour voir les autres événements.

source: Nothing this day.
de: Nichts an diesem Tag.
es: Nada ese día.
fr: Rien ce jour-là.

source: Nothing today.
de: Heute nichts.
es: Nada hoy.
fr: Rien aujourd’hui.

source: One per line or commas. Always on stay-out and transit.
de: Eins pro Zeile oder Kommas. Immer bei Draußenbleiben und ÖPNV.
es: Uno por línea o comas. Siempre al quedarte fuera o ir en transporte.
fr: Un par ligne ou virgules. Toujours si vous restez dehors ou prenez les transports.

source: only %lld min
de: nur %lld Min.
es: solo %lld min
fr: seulement %lld min

source: Only %lld min at home (need %lld).
de: Nur %lld Min. zu Hause (braucht %lld).
es: Solo %lld min en casa (hacen falta %lld).
fr: Seulement %lld min à la maison (il en faut %lld).

source: Only driving, walking, waiting, or transit. Not class or a meeting.
de: Nur beim Fahren, Gehen, Warten oder in Bahn/Bus. Nicht im Unterricht oder Meeting.
es: Solo al conducir, caminar, esperar o en transporte. No en clase ni en una reunión.
fr: Seulement en voiture, à pied, en attendant ou en transports. Pas en cours ni en réunion.

source: Open
de: Offen
es: Abiertas
fr: Ouvertes
